Repository: ecreall/deform_treepy
Catalog: deform_treepy/locale/*/LC_MESSAGES/treepy.po
Languages: fr

source: City classification
fr: Classement par ville

source: Classification by city
fr: Classement par ville

source: Date classification
fr: Classement par date

source: Classification by date
fr: Classement par date

source: Section classification
fr: Classement par section de menu

source: Classification by section
fr: Classement par rubrique

source: Venue classification
fr: Classement par lieu

source: Classification by venue
fr: Classement par lieux

source: Release date classification
fr: Classement par date de parution

source: Classification by release date
fr: Classement par date de création

source: Alphabetical classification
fr: Classement alphabitique

source: Default view
fr: Vue par défaut

source: Bloc view
fr: Vue en blocs

source: Legal notices
fr: Mentions légales

source: The legal notices
fr: Les mentions légales

source: Terms of use
fr: Conditions d'utilisation

source: The terms of use
fr: Les conditions d'utilisation

source: Terms of use (Game)
fr: Conditions d'utilisation (Jeux)

source: Phone
fr: Téléphone

source: Indicate the phone number. Only spaces are allowed as separator for phone numbers.
fr: Indiquez le numéro de téléphone. Seuls les espaces sont autorisés comme séparateur pour les numéros de téléphone.

source: Surtax
fr: Surtaxe

source: Indicate the amount of the surcharge (for the premium-rate number).
fr: Indiquez le montant de la surtaxe (pour les numéros surtaxés).

source: Indicate the fax number. Only spaces are allowed as separator for fax numbers.
fr: Indiquez le numéro de fax. Seuls les espaces sont autorisés comme séparateur pour les numéros de fax.

source: Website
fr: Site Internet

source: Upload image.
fr: Sélectionnez une image.

source: Title
fr: Titre

source: Surtitle
fr: Surtitre

source: Picture
fr: Image

source: Artists
fr: Artistes

source: Make accessible only on this site
fr: Rendre accessible seulement sur ce site

source: Add to the carousel of the home page
fr: Ajouter au carrousel de la page d'accueil

source: One value must be entered.
fr: Une valeur doit être saisie.

source: Surtax field must be filled in.
fr: Le champ surtaxe doit être rempli.

source: ${phone} fax number not valid for the selected country (${country})
fr: ${phone} numéro de fax non valide pour le pays sélectionné (${country})

source: artist
fr: artiste

source: Member
fr: Membre

source: Site administrator
fr: Administrateur de site

source: Reviewer
fr: Rédacteur

source: Advertiser
fr: Annonceur publicitaire

source: Advertising manager
fr: Manager des publicités

source: Cultural facilitator
fr: Animateur culturel

source: Commercial manager
fr: Responsable commercial

source: Journalist
fr: Journaliste

source: Game responsible
fr: Responsable des jeux

source: Newsletter responsible
fr: Responsable des newsletters

source: Administrator
fr: Administrateur

source: Moderator
fr: Modérateur

source: Minimum one categorie required. Please specify a second keyword level for each category chosen.
fr: Au minimum un catégorie requise, Merci de préciser un second niveau de mot-clef pour chaque catégorie choisie.

source: Visibility dates
fr: Dates de visibilité

source: Release date
fr: Date de sortie

source: Connect to
fr: Connecter à

source: You can connect this object to other objects.
fr: Vous pouvez connecter cet objet à d'autres objets.

source: Categories
fr: Catégories

source: Indicate the category of the event. Please specify a second keyword level for each category chosen.
fr: Renseigner la catégorie de l'événement. Merci de préciser un second niveau de mot-clef pour chaque catégorie choisie.

source: Text
fr: Texte

source: Request for quotation
fr: Demande de devis

source: Not valid value
fr: Valeur non valide

source: Add other information
fr: Ajouter d'autres informations

source: Cultural event registration confirmation
fr: Confirmation d'enregistrement d'un événement

source: Use of the ticketing system
fr: Utilisation du système de billetterie

source: Re-reading of a cultural event
fr: Relecture d'un événement

source: Re-reading of a cultural event (exceeding publication date)
fr: Relecture d'un événement (dépassement de la date de publication)

source: Refusal of cultural event publication
fr: Refus de publication d'un événement

source: Acceptance of cultural event publication
fr: Acceptation de publication d'un événement

source: Subscription confirmation
fr: Confirmation de l'inscription

source: Users preregistration
fr: Préinscription des utilisateurs

source: Game participation
fr: Participation au jeu

source: Game result
fr: Résultat du jeu

source: Advertising quotation
fr: Demande de devis (publicité)

source: Reset password
fr: Réinitialiser le mot de passe

source: Newsletter subscription
fr: Inscription à une newsletter

source: Newsletter unsubscription
fr: Déinscription d'une newsletter

source: On ${month} ${day} ${year}
fr: Le ${day} ${month} ${year}

source: On ${month} ${day}
fr: Le ${day} ${month}

source: On ${day}
fr: Le ${day}

source: On ${month} ${day} ${year} at ${hour} o'clock and ${minute} minutes
fr: Le ${day} ${month} ${year} à ${hour}h${minute}

source: On ${month} ${day} at ${hour} o'clock and ${minute} minutes
fr: Le ${day} ${month} à ${hour}h${minute}

source: On ${day} at ${hour} o'clock and ${minute} minutes
fr: Le ${day} à ${hour}h${minute}

source: On ${month} ${day} ${year} at ${hour} o'clock
fr: Le ${day} ${month} ${year} à ${hour}h

source: On ${month} ${day} at ${hour} o'clock
fr: Le ${day} ${month} à ${hour}h

source: On ${day} at ${hour} o'clock
fr: Le ${day} à ${hour}h

source: ${month} ${day} ${year}
fr: ${day} ${month} ${year}

source: ${month} ${day}
fr: ${day} ${month}

source: ${month} ${day} ${year} at ${hour} o'clock and ${minute} minutes
fr: ${day} ${month} ${year} à ${hour}h${minute}

source: ${month} ${day} at ${hour} o'clock and ${minute} minutes
fr: ${day} ${month} à ${hour}h${minute}

source: ${day} at ${hour} o'clock and ${minute} minutes
fr: ${day} à ${hour}h${minute}

source: ${month} ${day} ${year} at ${hour} o'clock
fr: ${day} ${month} ${year} à ${hour}h

source: ${month} ${day} at ${hour} o'clock
fr: ${day} ${month} à ${hour}h

source: ${day} at ${hour} o'clock
fr: ${day} à ${hour}h

source: ${month}/${day}/${year}
fr: ${day}/${month}/${year}

source: ${month}/${day}
fr: ${day}/${month}

source: ${month}/${day}/${year} ${hour}:${minute}
fr: ${day}/${month}/${year} ${hour}:${minute}

source: ${month}/${day} ${hour}:${minute}
fr: ${day}/${month} ${hour}:${minute}

source: ${month}/${day}/${year} ${hour}:00
fr: ${day}/${month}/${year} ${hour}:00

source: ${month}/${day} ${hour}:00
fr: ${day}/${month} ${hour}:00

source: 1st
fr: 1er

source: No element found
fr: Aucun élément trouvé

source: One element found
fr: Un élément trouvé

source: ${nember} elements found
fr: ${nember} éléments trouvés

source: Save
fr: Enregistrer

source: Edit
fr: Modifier

source: More
fr: Plus

source: My private folders
fr: Mes dossiers privés

source: ${phone} phone number not valid for the selected country (${country})
fr: ${phone} numéro de téléphone non valide pour le pays sélectionné (${country})

source: ${val} cannot be serialized
fr: ${val} ne peut pas être sérialisé

source: ${val} cannot be deserialized
fr: ${val} ne peut pas être désérialisé

source: Banner
fr: Bannière

source: Banner for advertistings
fr: Bannière pour publicités

source: At the top
fr: En haut

source: The top banner
fr: La bannière du haut

source: First on the right (games banner)
fr: Première sur la bannière de droite (bannière des jeux concours)

source: First on the right games banner
fr: Première sur la bannière des jeux concours de droite

source: First on the right
fr: Première à droite

source: First on the right banner
fr: Première sur la bannière de droite

source: Second on the right
fr: Deuxième à droite

source: Second on the right banner
fr: Deuxième sur la bannière de droite

source: Third on the right
fr: Troisième à droite

source: Third on the right banner
fr: Troisième sur la bannière de droite

source: Fourth on the right
fr: Quatrième à droite

source: Fourth on the right banner
fr: Quatrième sur la bannière de droite

source: Fifth on the right
fr: Cinquième à droite

source: Fifth on the right banner
fr: Cinquième sur la bannière de droite

source: Sixth on the right
fr: Sixième à droite

source: Sixth on the right banner
fr: Sixième sur la bannière de droite

source: Seventh on the right
fr: Septième à droite

source: Seventh on the right banner
fr: Septième sur la bannière de droite

source: Eighth on the right
fr: Huitième à droite

source: Eighth on the right banner
fr: Huitième sur la bannière de droite

source: Ninth on the right
fr: Neuvième à droite

source: Ninth on the right banner
fr: Neuvième sur la bannière de droite

source: Tenth on the right
fr: Dixième à droite

source: Tenth on the right banner
fr: Dixième sur la bannière de droite

source: In the middle
fr: Au milieu

source: The middle banner
fr: La bannière du milieu

source: The image size is not valid: the allowed size is ${width} x ${height} px.
fr: La taille de l'image n'est pas valide : la taille autorisée est de ${width} x ${height} px.

source: The flash animation size is not valid: the allowed size is ${width} x ${height} px.
fr: La taille de l'animation flash n'est pas valide : la taille autorisée est de ${width} x ${height} px.

source: Files
fr: Les fichiers

source: Create a file
fr: Créer un fichier

source: Edit the file
fr: Modifier le fichier

source: Metadata filter
fr: Filtre sur les métadonnées

source: Geographic filter
fr: Filtre géographique

source: Temporal filter
fr: Filtre temporel

source: Contribution filter
fr: Filtre sur les contributeurs

source: Text filter
fr: Filtre textuel

source: Other filter
fr: Autre filtre

source: Filter
fr: Filtrer

source: This site
fr: Ce site

source: Not
fr: Sauf

source: Check the box to exclude values entered below.
fr: Cochez pour exclure les valeurs saisis ci-dessous.

source: Country
fr: Pays

source: You can enter the name of the country associated to contents to be displayed.
fr: Vous pouvez saisir le nom du pays des contenus à afficher.

source: Cities
fr: Villes

source: You can enter the names of the cities associated to contents to be displayed.
fr: Vous pouvez saisir les noms des villes associées aux contenus à afficher.

source: Zipcodes
fr: Codes postaux

source: You can enter zipcodes of cities associated to contents to be displayed.
fr: Vous pouvez saisir les codes postaux des villes associées aux contenus à afficher

source: You can select the content types to be displayed.
fr: Vous pouvez sélectionner les types des contenus à afficher.

source: You can select the categories of the contents to be displayed.
fr: Vous pouvez sélectionner les catégories des contenus à afficher.

source: States
fr: États

source: You can select the states of the contents to be displayed.
fr: Vous pouvez sélectionner les états des contenus à afficher.

source: Start date
fr: Date de début

source: End date
fr: Date de fin

source: You can select the start and end dates of the cultural events to be displayed.
fr: Vous pouvez sélectionner les dates de début et de fin des événements culturels à afficher.

source: Created after
fr: Date de création après

source: Created before
fr: Date de création avant

source: You can select the creation dates of contents to be displayed.
fr: Vous pouvez sélectionner les dates de création des contenus à afficher.

source: Authors
fr: Auteurs

source: You can enter the authors names of the contents to be displayed.
fr: Vous pouvez saisir les noms des auteurs des contenus à afficher.

source: You can enter the artists names to display the associated contents.
fr: Vous pouvez saisir les noms des artistes pour afficher les contenus associés.

source: You can enter the words that appear in the contents to be displayed.
fr: Vous pouvez saisir les mots qui apparaissent dans les contenus à afficher.

source: You can select the sites to which the contents to be displayed belong.
fr: Vous pouvez sélectionner les sites à l'origine des contenus à afficher.

source: Content types
fr: Types des contenus

source: Unspecified value
fr: Valeur non spécifiée

source: Schedules
fr: Séances

source: Since always
fr: Depuis toujours

source: Always
fr: Toujours

source: Creation date
fr: Date de création

source: Countries
fr: Pays

source: Merge artist information sheets
fr: Fusionner les fiches artistes

source: Merge artists
fr: Fusionner les fiches artistes

source: Artist
fr: Artiste

source: Doubloons
fr: Doublons

source: - Select -
fr: - Sélectionner -

source: An error has occurred.
fr: Une erreur est survenue

source: Remove
fr: Supprimer

source: Remove the artist information sheet
fr: Supprimer la fiche artiste

source: Archive
fr: Archiver

source: Archive the artist information sheet
fr: Archiver la fiche artiste

source: Reject
fr: Rejeter

source: Reject the artist information sheet
fr: Rejeter la fiche artiste

source: Publish
fr: Publier

source: Publish the artist information sheet
fr: Publier la fiche artiste

source: Duplicate detection
fr: Doublons détectés

source: Create an artist information sheet
fr: Créer une fiche artiste

source: Improve the artist information sheet
fr: Améliorer la fiche artiste

source: Consider as an improvement
fr: Considérer comme une amélioration

source: Submit
fr: Soumettre

source: Submit the artist information sheet
fr: Soumettre la fiche artiste

source: Edit the artist information sheet
fr: Modifier la fiche artiste

source: Current version
fr: Version courante

source: Added by
fr: Ajouté par

source: the
fr: le

source: Replace all by the current version
fr: Remplacer tout par la version courante

source: Text added by the version
fr: Texte ajouté par la version

source: Text removed by the version
fr: Texte supprimé par la version

source: Potential duplicate:
fr: Doublon potentiel:

source: Improve
fr: Améliorer

source: Continue to improve this version
fr: Continuer à améliorer cette version

source: Consider as an improvement of this version
fr: Considérer comme une amélioration de cette version

source: Replace
fr: Remplacer

source: The current version by this version
fr: La version courante par cette version

source: All by this version
fr: Tout par cette version

source: Is an improvement of
fr: Est une amélioration de

source: See differences
fr: Voir les différences

source: Related contents
fr: Contenus reliés

source: contents
fr: contenus

source: content
fr: contenu

source: Deactivate the member
fr: Désinscrire le membre

source: Manage groups
fr: Gérer les groupes

source: Log in
fr: Se connecter

source: Failed login
fr: Échec de connexion

source: Failed login (CSRF)
fr: Échec de la connexion

source: Remind the user
fr: Rappeler l'utilisateur

source: Remove the group
fr: Supprimer la groupe

source: Activate the profile
fr: Activer le profil

source: Remove the registration
fr: Supprimer l'inscription

source: Edit the group
fr: Modifier le groupe

source: No registration found
fr: Aucune inscription trouvée

source: One registration found
fr: Une inscription trouvée

source: ${nember} registrations found
fr: ${nember} inscriptions trouvées

source: Registrations
fr: Inscriptions

source: Add a customer account
fr: Ajouter un compte client

source: Send
fr: Envoyer

source: Request password reset
fr: Procédure de réinitialisation du mot de passe

source: Reset Password
fr: Réinitialiser le mot de passe

source: Login (email)
fr: Identifiant (adresse électronique)

source: New Password
fr: Nouveau mot de passe

source: Registration confirmation
fr: Confirmation de l'inscription

source: Edit the profile
fr: Modifier le profil

source: Your current password
fr: Votre mot de passe actuel

source: New password
fr: Nouveau mot de passe

source: Change password
fr: Changer le mot de passe

source: Your registration
fr: Votre inscription

source: Please confirm your registration
fr: Veuillez confirmer votre inscription

source: I have read and accept the terms and conditions.
fr: J'ai lu et j'accepte les conditions générales d'utilisation.

source: Configure the customer account
fr: Configurer le compte client

source: Add a group
fr: Ajouter un groupe

source: Log out
fr: Se connecter

source: Assign roles
fr: Assigner des rôles

source: Roles
fr: Rôles

source: Private
fr: Privé

source: Log In
fr: Se connecter

source: Password
fr: Mot de passe

source: Forgot your password?
fr: Mot de passe oublié ?

source: Thank you for registering. A confirmation e-mail has been sent to you. Please click on the link in the email in order to complete your registration.
fr: Merci pour votre inscription. Un email de confirmation vous a été envoyé. Veuillez cliquer sur le lien dans le courriel pour compléter votre inscription.

source: Customer account
fr: Compte client

source: Member since
fr: Membre depuis le

source: Email
fr: Adresse électronique

source: Preferences
fr: Préférences

source: This account belongs to
fr: Ce compte appartient à

source: member since
fr: membre depuis le

source: Commands
fr: Commandes

source: Enter the email you use to log in. We'll send you a link to reset your password.
fr: Indiquez l'adresse électronique vous servant d'identifiant ci-dessous. Vous recevrez à cette adresse un lien de réinitialisation vous permettant de saisir votre nouveau mot de passe.

source: Expired
fr: Expiré

source: Subscribed the
fr: Inscrit le

source: Expire the
fr: Expire le

source: Members
fr: Membres

source: Edit the film synopsis
fr: Modifier le résumé de film

source: Create a film synopsis
fr: Créer un résumé de film

source: Put on hold
fr: Mis en attente

source: Put on hold the film synopses
fr: Mis en attente le résumé du film

source: Archive the film synopsis
fr: Archiver le résumé de film

source: Publish the film synopsis
fr: Publier le résumé de film

source: Remove the film synopsis
fr: Supprimer le résumé de film

source: Duration
fr: Durée

source: Directed by
fr: Réalisé par

source: With
fr: Avec

source: Nationality
fr: Nationalité

source: All rights reserved
fr: Tous droits réservés

source: Film schedules
fr: Les séances cinéma

source: Synchronize
fr: Synchroniser

source: Send newsletters
fr: Envoyer les newsletters

source: History
fr: Historique

source: Advanced search
fr: Recherche avancée

source: Search
fr: Rechercher

source: Whatever
fr: Peu importe

source: Today
fr: Aujourd'hui

source: Tomorrow
fr: Demain

source: This week-end
fr: Ce week-end

source: This week
fr: Cette semaine

source: Next week
fr: La semaine prochaine

source: Within 15 days
fr: Dans les 15 jours

source: Within one month
fr: Dans le mois

source: Next month
fr: Le mois prochain

source: Thematics
fr: Thématiques

source: You can select the thematics of the cultural events to be displayed.
fr: Vous pouvez sélectionner les thématiques des événements à afficher.

source: Where ?
fr: Où ?

source: You can enter the names of the cities where cultural events to be displayed take place.
fr: Vous pouvez saisir les noms des villes où se déroulent les événements culturels à afficher.

source: When ?
fr: Quand ?

source: You can select the dates of the cultural events to be displayed.
fr: Vous pouvez sélectionner les dates des événements à afficher.

source: You can enter the words that appear in the cultural events to be displayed.
fr: Vous pouvez saisir les mots qui apparaissent dans les contenus à afficher.

source: keywords
fr: Mots clés

source: Services to contact
fr: Services à contacter

source: Name
fr: Nom

source: Please enter your full name
fr: Veuillez saisir votre nom complet

source: Please enter your email address
fr: Veuillez saisir votre adresse courriel

source: Subject
fr: Sujet

source: Please enter the message you want to send.
fr: Veuillez saisir le message que vous souhaitez envoyer

source: My contents
fr: Mes contenus

source: You have no alert
fr: Vous n'avez pas d'alerte

source: You have an alert
fr: Vous avez une alerte

source: You have ${nember} alerts
fr: Vous avez ${nember} alertes

source: Alerts
fr: Alertes

source: Differences
fr: Différences

source: Contents to moderate
fr: Contenus à modérer

source: No game found
fr: Aucun jeu trouvé

source: One game found
fr: Un jeu trouvé

source: ${nember} games found
fr: ${nember} jeux trouvés

source: Games & Competitions
fr: Jeux & Concours

source: State
fr: État

source: Number of duplicates
fr: Nombre des doublons

source: There was a problem with your submission
fr: Il y a eu un problème avec votre requête.

source: By
fr: Par

source: Create a review
fr: Créer une critique

source: Edit the review
fr: Modifier la critique

source: Your review has not yet been submitted. You must pay the different registered services.
fr: Votre article n'a pas encore été soumis. Vous devez payer les différents services enregistrés.

source: Publish the smart folder
fr: Publier le dossier dynamique

source: Open a folder
fr: Ouvrir le dossier

source: Access to the requested folder has been denied
fr: L'accès au dossier demandé a été refusé

source: Folder not valid
fr: Dossier non valide

source: Permission denied
fr: Permission refusée

source: All sites
fr: Tous les sites

source: Order
fr: Ordonner

source: Folders
fr: Les dossiers dynamiques

source: Drag and drop folders to order
fr: Glisser déposer les dossiers afin de les ordonner

source: folder
fr: dossier dynamique

source: Extract
fr: Extraire

source: Classifications
fr: Classements

source: Select one or more options of classification.
fr: Sélectionner une ou plusieurs options de classement.

source: Setup the access perimeter
fr: Configurer le périmètre d'accès

source: Access perimeter
fr: Périmètre d'accès

source: Add smart folder
fr: Ajouter un dossier dynamique

source: No smart folder found
fr: Pas de dossiers dynamiques trouvés

source: One smart folder found
fr: Un dossier dynamique trouvé

source: ${nember} smart folders found
fr: ${nember} dossiers dynamiques trouvés

source: Add site folder
fr: Ajouter un site virtuel

source: Configure the site folder
fr: Configurer le site virtuel

source: Edit the site folder
fr: Modifier le site virtuel

source: Manage keywords
fr: Gestion des mots clés

source: Keywords
fr: Mots clés

source: New keyword
fr: Nouveau mot clé

source: Remove the smart folder
fr: Supprimer le dossier dynamique

source: Withdraw
fr: Retirer

source: Withdraw the smart folder
fr: Retirer le dossier dynamique

source: Edit the smart folder
fr: Modifier le dossier dynamique

source: Remove the site folder
fr: Supprimer le site virtuel

source: Site informations
fr: Informations sur le site

source: Subfolders
fr: sous-dossier dynamique

source: Submit the venue
fr: Soumettre le lieu

source: Remove the venue
fr: Supprimer le lieu

source: Publish the venue
fr: Publier le lieu

source: Improve the venue
fr: Améliorer le lieu

source: Reject the venue
fr: Rejeter le lieu

source: Edit the venue
fr: Modifier le lieu

source: Create a venue
fr: Créer un lieu

source: Merge venues
fr: Fusionner les lieux

source: Venue
fr: Lieu

source: Archive the venue
fr: Archiver le lieu

source: kind
fr: Type

source: Capacity
fr: Jauge

source: Accessibility
fr: Accessibilité

source: Accessible for handicapped
fr: Accessible pour les handicapés

source: Map not available
fr: Carte non disponible

source: Imprecise Address: thank you to check and correct venue coordinates.
fr: Adresse imprécise : merci de vérifier et corriger les coordonnées du lieu.

source: Cultural events
fr: Les événements

source: events
fr: événements

source: event
fr: événement

source: schedules
fr: séances

source: schedule
fr: séance

source: Create an interview
fr: Créer une interview

source: Edit the interview
fr: Modifier l'interview
