Repository: ecreall/deform_treepy
Catalog: deform_treepy/locale/*/LC_MESSAGES/treepy.po
Languages: fr

source: Indicate the venue (room, theatre, lecture hall, square, etc.).
fr: Renseigner le lieu (salle, théâtre, amphi, place, etc.).

source: Describe the venue.
fr: Décrire le lieu.

source: Kinds
fr: Types

source: Please select kinds of the venue. If the type does not exist, you can add it.
fr: Veuillez choisir les types du lieu. Si le type n'existe pas, vous pouvez l'ajouter.

source: Handicapped accessibility
fr: Accessibilité aux personnes à mobilité réduite

source: Add a new address
fr: Ajouter une adresse

source: Film schedule
fr: Séance cinéma

source: Thank you to upload a picture and select an area of interest. The different formats of the picture used on the site will be generated from this area.
fr: Merci de télécharger une image et choisir une zone d'intérêt. Les différents formats de l'image utilisés sur le site seront générés à partir de cette zone.

source: Film synopsis
fr: Résumé de film

source: Abstract
fr: Résumé

source: Add a new classification
fr: Ajouter un nouveau classement

source: Usual color
fr: Couleur

source: Choose the text and background color of the menu section.
fr: Choisir la couleur du texte et du fond de la section de menu.

source: Hover color
fr: Couleur au survol

source: Choose the text and background color of the menu section on mouse-over.
fr: Choisir la couleur du texte et du fond de la section de menu au survol de la souris.

source: Icon
fr: Icône

source: Select an icon.
fr: Sélectionner une icône.

source: You can select one or more options of classification.
fr: Vous pouvez sélectionner une ou plusieurs options de classement.

source: Add as a block
fr: Ajouter en tant que bloc

source: You can add as a block to the home page.
fr: Vous pouvez ajouter en tant que bloc sur la page d'accueil

source: View type
fr: Type de vue

source: The bloc view is not classifiable! Please remove all classifications.
fr: La vue en blocs ne peut avoir des classificateurs! Veuillez supprimer tous les classificateurs.

source: Add a new filter
fr: Ajouter un nouveau filtre

source: Company
fr: Société

source: Public phone
fr: Téléphone pour le public

source: Professional phone
fr: Téléphone professionnel

source: Person to contact
fr: Personne à contacter

source: Structure name
fr: Nom de la structure

source: Cultural domains
fr: Domaines culturels

source: Structure type
fr: Type de structure

source: Activity domains
fr: Domaines d'activité

source: Node
fr: Nœud

source: You can select the node to map.
fr: Vous pouvez sélectionner le nœud à mapper.

source: Aliases
fr: Alias

source: You can select aliases corresponding to the node.
fr: Vous pouvez sélectionner les alias correspondants à ce nœud.

source: Associated types
fr: Types des contenus associés

source: You can select content types associated to this node.
fr: Vous pouvez sélectionner les types des contenus associés à ce nœud.

source: keywords's mapping
fr: Mappage des mots clés

source: Add a new keyword's mapping
fr: Ajouter un nouveau mappage

source: News flash
fr: Brève

source: Additional information
fr: Information complémentaire

source: Publication number
fr: Numéro de publication

source: Free
fr: Gratuit

source: Perimeter
fr: Périmètre

source: Delegate this service to
fr: Déléguer ce service à

source: This service is already delegated to the following organization: ${organization}
fr: Ce service est déjà déléguée à l'organisation suivante : ${organization}

source: Administration service
fr: Service d'administration

source: Set up a filter
fr: Configurer un filtre

source: Edit mail templates
fr: Modifier les modèles de mails

source: Configure the ui
fr: Configurer l'interface utilisateur

source: Configure the publication settings
fr: Configurer les paramètres de publication

source: Configure the keywords tree
fr: Configurer l'arbre des mots clefs

source: Other
fr: Autre

source: Indicate the dates and hours of the event.
fr: Renseigner les dates et horaires de l'événement.

source: If you have an online ticketing service, you can enter the URL here.
fr: Si vous disposez d'un service de billetterie en ligne, vous pouvez saisir l'URL ici.

source: Closing date
fr: Date de clôture

source: Closing frequence
fr: Fréquence de clôture

source: Delay before publication
fr: Délai avant publication

source: Extraction template
fr: Patron d'extraction

source: Only ODT files are supported.
fr: Seuls les fichiers ODT sont pris en charge.

source: Only PNG and SVG files are supported.
fr: Seuls les fichiers PNG et SVG sont supportés.

source: Only ICO file is supported.
fr: Seuls les fichiers ICO sont pris en charge.

source: Theme
fr: Thème

source: Only CSS files are supported.
fr: Seuls les fichiers CSS sont supportés.

source: Days visibility
fr: Jours de visibilité

source: Content types to display
fr: Types des contenus à afficher

source: You can select the content types to be displayed in homepage blocks.
fr: Vous pouvez sélectionner les types des contenus à afficher dans les blocs de la page d'accueil.

source: Template
fr: Modèle

source: Mail templates
fr: Modèles de mails

source: Filters
fr: Filtres

source: Keep the filter after sign in
fr: Garder le filtre à la connexion

source: Minimum one categorie required.
fr: Une catégorie est requise au minimum.

source: Site sender
fr: Courriel d'envoi du site

source: Mail template
fr: Patron du message

source: The subject of the newsletter.
fr: Le sujet de la newsletter

source: Content template
fr: Patron du contenu

source: Only HTML files are supported.
fr: Seuls les fichiers HTML sont pris en charge.

source: Content
fr: Contenu

source: The content to send.
fr: Le contenu à envoyer.

source: Sends automatic
fr: Envoi automatique

source: Sending date
fr: Date d'envoi

source: Frequency/days
fr: Fréquence/date

source: Web advertisement
fr: Publicité Web

source: Home page
fr: Page d'accueil

source: Only image and flash files are supported.
fr: Seuls les images et fichiers Flash sont supportés.

source: Or HTML content
fr: Ou contenu HTML

source: Artist information sheet
fr: Fiche artiste

source: Biography
fr: Biographie

source: Is a director
fr: Est un réalisateur

source: Group
fr: Groupe

source: Profile
fr: Profil

# person
source: Title
fr: Titre de civilité

# person
source: Language
fr: Langue

source: Are you a cultural facilitator?
fr: Êtes-vous animateur culturel ?

# person
source: Structure
fr: Votre structure

source: Signature used by default when you write an article or a review.
fr: Signature utilisée par défaut quand vous écrivez un article ou une critique.

source: Groups
fr: Groupes

source: Add a new structure
fr: Ajouter une structure

source: Edit my structure
fr: Modifier ma structure

source: Edit my company
fr: mon entreprise

source: Active
fr: Actif

source: Deactivated
fr: Désinscrit

source: Editable
fr: Modifiable

source: Editable for periodical
fr: Modifiable pour le périodique

source: Submitted
fr: Soumis

source: Being validated
fr: En cours de validation

source: Rejected
fr: Rejeté

source: Published
fr: Publié

source: Resubmitted
fr: Resoumis

source: To pay
fr: À payer

source: Archived
fr: Archivé

source: Draft
fr: Brouillon

source: Pending
fr: En attente

source: Unpaid
fr: Impayé

source: Paid
fr: Payé

source: Prepublished
fr: Prépublié

source: Add
fr: Ajouter

source: See
fr: Voir

source: ArtistInformationSheet management
fr: Gestion des fiches des artistes

source: Directory
fr: Annuaire

source: Continue
fr: Continuer

source: Abandon
fr: Abandonner

source: Registration management
fr: Gestion des inscriptions

source: Group management
fr: Gestion des groupes

source: Configure
fr: Configurer

source: Assign roles to user
fr: Attribuer des rôles à l'utilisateur

source: User registration
fr: S'inscrire

source: Confirm registration
fr: Confirmer l'enregistrement

source: Remind user
fr: Rappeler l'utilisateur

source: Remind
fr: Rappeler

source: See registrations
fr: Voir les inscriptions

source: Access
fr: Accéder

source: Film synopses management
fr: Gestion des résumés des films

source: Put on hold the film synopsis
fr: Mis en attente du résumé du filme

source: Archive cultural events
fr: Archiver les événements

source: Synchronize publish settings
fr: Configurer les paramètres de publication

source: Home
fr: Page d'accueil

source: See my contents
fr: Voir mes contenus

source: See content to moderate
fr: Voir le contenus à modérer

source: See games
fr: Voir les jeux

source: See history
fr: Historique

source: All duplicates
fr: Tous les doublons

source: See alerts
fr: Voir les alerts

source: Add a smart folder
fr: Ajouter un dossier dynamique

source: Add a sub smart folder
fr: Ajouter un sous-dossier dynamique

source: See a smart folder
fr: Voir le dossier dynamique

source: Add a site folder
fr: Ajouter un site virtuel

source: See a site folder
fr: Voir le site virtuel

source: Site folders
fr: Les sites virtuels

source: Smart folders
fr: Dossiers dynamiques

source: Change the access perimeter
fr: Changer le périmètre d'accès

source: Venue management
fr: Gestion des fiches des lieux

source: Create an venue
fr: Créer un lieu

source: Cultural event management
fr: Gestion des événements

source: Create a cultural event
fr: Créer un événement

source: Improve the cultural event
fr: Améliorer l'événement

source: Create an advertisement
fr: Créer une publicité

source: Edit the advertisement
fr: Modifier la publicité

source: Withdraw the advertisement
fr: Retirer la publicité

source: Create an advertising
fr: Créer une publicité

source: News flash management
fr: Gestion des brèves

source: Film schedule management
fr: Gestion des séances de cinéma

source: Base review management
fr: Gestion des articles

source: Archive the review
fr: Archiver la critique

source: Remove the review
fr: Supprimer la critique

source: Create a cinema review
fr: Créer une critique de cinéma

source: Game management
fr: Gérer les jeux

source: Edit the game
fr: Modifier le jeu

source: Submit the game
fr: Soumettre le jeu

source: Withdraw the game
fr: Retirer le jeu

source: Reject the game
fr: Rejeter le jeu

source: Publish the game
fr: Publier le jeu

source: Archive the game
fr: Archiver le jeu

source: Remove the game
fr: Supprimer la jeu

source: Send the result
fr: Envoyer le résultat

source: Participate
fr: Participer

source: Create a game
fr: Créer un jeu

source: Service definition management
fr: Gérer les définitions des services

source: Edit the service definition
fr: Modifier la définition du service

source: See definitions
fr: Voir les définitions des services

source: Service definitions
fr: Les définitions des services

source: Service management
fr: Gérer les services

source: Add a moderation service
fr: Ajouter un service de modération

source: Renew the service
fr: Renouveler le service

source: Renew
fr: Renouveler

source: Edit the service
fr: Modifier le service

source: Newsletter management
fr: Gestion des newsletters

source: Edit the newsletter
fr: Modifier la newsletter

source: Redact the newsletter
fr: Rédiger la newsletter

source: Redact
fr: Rédiger

source: Send the newsletter
fr: Envoyer la newsletter

source: See the newsletter
fr: Voir la newsletter

source: See subscribed users
fr: Voir les utilisateurs inscrits

source: See newsletters
fr: Voir les newsletters

source: See content history
fr: Historique du contenu

source: Promotion service process
fr: Processus du service de modération

source: Base review moderation
fr: Modération des articles

source: Prepare for publication
fr: Préparer pour la publication

source: Cultural event moderation
fr: Modération des événements

source: Orgaizations management
fr: Gestion des organisations

source: See organizations
fr: Voir les organisations

source: See organization
fr: Voir l'organisation

source: Edit the organization
fr: Modifier l'organisation

source: update processes
fr: Mettre à jour les processus

source: Update
fr: Mettre à jour

source: Find entities
fr: Rechercher des entités

source: Content type
fr: Type de contenu

source: Import entities
fr: Importer des entités

source: Entities
fr: Entités

source: Only JSON files are supported.
fr: Seuls les fichiers JSON sont pris en charge.

source: You have to create services first
fr: Vous devez enregistrer des services en premier

source: Uploaded
fr: Téléchargé
