Repository: ecreall/deform_treepy
Catalog: deform_treepy/locale/*/LC_MESSAGES/treepy.po
Languages: fr

source: Your interview has not yet been submitted. You must pay the different registered services.
fr: Votre interview n'a pas encore été soumis. Vous devez payer les différents services enregistrés.

source: Associated with the following review
fr: Associé au contenu suivant

source: Submit the cultural event
fr: Soumettre l'événement

source: Announce a cultural event
fr: Annoncer un événement

source: Describe succinctly the event. Only this part of the description will be included in the paper version of the magazine.
fr: Décrivez brièvement l'événement. Seule cette partie de la description sera reprise dans la version papier du magazine.

source: Archive the cultural event
fr: Archiver l'événement

source: Remove the cultural event
fr: Supprimer l'événement

source: Withdraw the cultural event
fr: Retirer l'annonce

source: Edit the cultural event
fr: Modifier l'annonce

source: Pay the cultural event
fr: Payer l'annonce

source: Improve and replace this version
fr: Améliorer et remplacer cette version

source: Your announcement has not yet been submitted. You must pay the different registered services.
fr: Votre annonce n'a pas encore été soumise. Vous devez payer les différents services enregistrés.

source: The announcement has expired, you cannot submit it. You must change scheduled dates.
fr: Votre annonce est expirée. Vous devez changer les dates des séances.

source: Announced by
fr: Annoncée par

source: Schedule expired
fr: Séance expirée

source: City
fr: Ville

source: This venue has duplicates
fr: Ce lieu a des doublons

source: Manage duplicates
fr: Gérer les doublons

source: Addresses
fr: Adresses

source: Ticket type
fr: Type de ticket

source: Buy tickets
fr: Billetterie

source: Submit the advertisement
fr: Soumettre la publicité

source: Begin validation
fr: Commencer la validation

source: Archive the advertisement
fr: Archiver la publicité

source: Withdraw the advertising
fr: Retirer la publicité

source: Publish the advertisement
fr: Publier la publicité

source: Remove the advertisement
fr: Supprimer la publicité

source: Reject the advertisement
fr: Rejeter la publicité

source: Create a news flash
fr: Créer une brève

source: Archive the news flash
fr: Archiver la brève

source: Publish the news flash
fr: Publier la brève

source: Edit the news flash
fr: Modifier la brève

source: Remove the news flash
fr: Supprimer la brève

source: title
fr: Titre

source: Pay
fr: Payer

source: Managers
fr: Gestionnaires

source: The manager
fr: Le responsable

source: Expire on
fr: Expire le

source: Expired on
fr: Expiré le

source: Filter results
fr: Filtrer les résultats

source: elements found
fr: éléments trouvés

source: click(s)
fr: clic(s)

source: Positions
fr: Emplacements

source: There was a problem with this section
fr: Il y a un problème avec cette section

source: No result found!
fr: Aucun résultat trouvé !

source: All results
fr: Tous les résultats

source: Background
fr: Fond

source: Manage services
fr: Gestion des services

source: Services provided
fr: Les services proposés

source: Registered services
fr: Les services enregistrées

source: Get a shortened link
fr: Récupérer un lien raccourci

source: Dashboard
fr: Tableau de bord

source: See more
fr: Voir plus

source: Other sites
fr: Autres sites

source: ${icon} Account
fr: ${icon} Mon profil

source: ${icon} Customer account
fr: ${icon} Compte client

source: ${icon} Edit my account
fr: ${icon} Modifier mon profil

source: ${icon} Log Out
fr: ${icon} Se déconnecter

source: Registration
fr: S'inscrire

source: This description is published on the platform and in periodicals.
fr: Cette description est publiée sur la plateforme et dans les périodiques.

source: The pages listing the various cultural events will display only this description.
fr: Les pages listant les différents événements ne présenteront que cette description.

source: This description is only visible on the platform.
fr: Cette description est visible sur la plateforme uniquement.

source: It complements the short description when a visitor clicks on your announcement.
fr: Elle complète la description courte lorqu'un visiteur clique sur votre annonce.

source: You see a square on the top left of the image if it exceeds the maximum size allowed. Move and enlarge it if necessary, to determine an area of interest. Several images will be generated from this area to illustrate your announcement.
fr: Vous voyez un carré en haut à gauche de l'image si celle-ci dépasse la taille maximale autorisée. Déplacez et agrandissez-le si nécessaire pour déterminer une zone d'intérêt. Plusieurs images seront générés à partir de cette zone pour illustrer votre annonce.

source: After entering an artist's name, you can edit its description by clicking on the brush.
fr: Après avoir saisi un nom d'artiste, vous pouvez modifier sa description en cliquant sur le pinceau.

source: If you want to see the artists, collectives, companies... already registered on the platform, enter a *.
fr: Si vous souhaitez voir les artistes, collectifs, troupes... déjà enregistrés sur la plateforme, insérez un *.

source: To avoid duplication, please first select an artist among those proposed.The first choice is the phrase you entered. When selected, you create a new entry.
fr: Afin d'éviter les doublons, veuillez d'abord sélectionner un artiste parmi ceux proposés. Le premier choix correspond à l'expression que vous avez saisie. En la sélectionnant, vous créez une nouvelle entrée.

source: Click on "Heading" and select one or more categories. For each category selected, you can add subcategories or select existing ones.
fr: Cliquez sur « Rubrique » et sélectionnez une ou plusieurs catégories. Pour chaque catégorie sélectionnée, vous pouvez ajouter ou sélectionner des sous-catégories.

source: Thank you to enter at least one information to contact you: telephone number, fax, email or website.
fr: Merci de saisir au moins une information permettant de vous contacter : numéro de téléphone, fax, e-mail ou site Internet.

source: Click on the button on the right of the "dates" field to use the entry aid.
fr: Cliquez sur le bouton à droite du champ « dates » pour utiliser l'aide à la saisie des dates.

source: If you want to directly enter the dates (dates in french), follow these rules:
fr: Si vous souhaitez saisir directement la date, veuillez suivre les règles suivantes :

source: start with a capital,
fr: commencer par une majuscule,

source: indicate the day in figures, the month in letters and the year (if necessary),
fr: indiquer le jour (en chiffres), le mois (en lettres) et l'année (le cas échéant),

source: enter the dates in chronological order if it's a several days event.
fr: saisir les dates par ordre chronologique si l'événement se déroule sur plusieurs dates.

source: Examples:
fr: Exemples :

source: If the event takes place in several locations, add a session by clicking the plus sign on the bottom right of the block "sessions".
fr: Si l'événement se déroule dans des lieux différents, ajoutez une séance en cliquant sur le signe plus en bas du bloc « Séances ».

source: To see the venues registered on the platform, enter a *.
fr: Pour voir les lieux enregistrés sur la plateforme, insérez un *.

source: To avoid duplication, please first select a venue among those proposed.The first choice is the phrase you entered. When selected, you create a new entry.
fr: Afin d'éviter les doublons, veuillez d'abord sélectionner un lieu parmi ceux proposés. Le premier choix correspond à l'expression que vous avez saisie. En la sélectionnant, vous créez une nouvelle entrée.

source: The venue of the event can have several addresses, for instance the public reception address, the mailing address, etc. To add an address, click on the plus sign at the bottom right of the "Addresses" block.
fr: Le lieu de l'événement peut avoir plusieurs adresses, par exemple l'adresse d'accueil du public, l'adresse postale, etc. Pour ajouter une adresse, cliquez en bas à droite du bloc « Adresses » sur le signe plus.

source: To see the countries recorded on the plateform, enter a *.
fr: Pour voir les pays déjà enregistrés sur la plateforme, insérez un *.

source: To see the zipcodes recorded on the plateform, enter a *.
fr: Pour voir les codes postaux déjà enregistrés sur la plateforme, insérez un *.

source: To see the cities recorded on the plateform, enter a *.
fr: Pour voir les villes déjà enregistrées sur la plateforme, insérez un *.

source: To see the departments recorded on the plateform, enter a *.
fr: Pour voir les départements déjà enregistrés sur la plateforme, insérez un *.

source: Insert the URL corresponding to the sale of tickets page.
fr: Insérez l'URL correspondant à la page de vente des billets.

source: This form allows to create a folder and to define its content through the application of filters and classifications on the contents of the plateforme.
fr: Ce formulaire permet de créer un dossier et de définir son contenu grâce à l'application de filtres et classements sur les contenus de la plateforme (articles, annonces, etc.).

source: Once created, it is accessible via the menu or the dashboard.
fr: Une fois créé, il est accessible via le menu ou le tableau de bord.

source: The author is the person who created the content.
fr: L'auteur est la personne qui a créé le contenu.

source: If you want to see the names of the persons already registered on the platform, enter a *.
fr: Si vous souhaitez voir le nom des personnes déjà enregistrées sur la plateforme, insérez un *.

source: If you want to see the artists already registered on the platform, enter a *.
fr: Si vous souhaitez voir les artistes déjà enregistrés sur la plateforme, insérez un *.

source: Add a commas between each word.
fr: Ajoutez une virgule entre chaque mot.

source: Right click on "Heading" and select one or more categories. For each category selected, you can add subcategories or select existing ones.
fr: Cliquez avec le bouton droit de la souris sur « Rubrique » et sélectionnez une ou plusieurs catégories. Pour chaque catégorie sélectionnée, vous pouvez ajouter ou sélectionner des sous-catégories.

source: Any modification of a content or change of its state updates its creation date.
fr: Toute modification ou changement d'état d'un contenu actualise sa date de création.

source: You can apply filters to all or a subset of websites generated by the creation-cultural plateform.
fr: Vous pouvez appliquer les filtres sur la totalité ou un sous-ensemble des sites Internet générés par la plateforme création-culturelle.

source: Click on the plus sign to add a classification. You can combine several classifications.
fr: Cliquez sur le signe plus pour ajouter un classement. Vous pouvez cumuler plusieurs classements.

source: Only articles (news flash, reviews, cinema reviews, interviews, etc.) are displayed on the home page.
fr: Seuls les articles (brèves, critiques, critiques de cinéma, interviews, etc.) seront affichés sur la page d'accueil.

source: Ignore this component if you want to keep the default icon.
fr: Ignorez ce composant si vous désirez conserver l'icône par défaut.

source: Once the smart folder created, it is accessible via a sub-section of the menu that you can customize, in the "My private folders" folder.
fr: Une fois le dossier dynamique créé, il est accessible via une sous-section du menu, que vous pouvez personnaliser, dans le dossier « Mes dossiers privés ».

source: Your announcement is in a private state.
fr: Votre annonce est dans un état privé.

source: To validate your publication request, click on the button "Submit" at the top right.
fr: Pour valider votre demande de publication, cliquez sur le bouton « Soumettre » en haut à droite.

source: You can find your announcement by clicking on "my content" in the "view" section of the dashboard.
fr: Vous pouvez retrouver votre annonce en cliquant sur « mes contenus » dans la section « voir » du tableau de bord.

source: To validate your publication request, click on the button "Publish" at the top right.
fr: Pour valider votre demande de publication, cliquez sur le bouton « Soumettre » en haut à droite.

source: This form allows to elaborate an announcement to promote a cultural event on this plateform and in the related periodicals.
fr: Ce formulaire permet d'élaborer une annonce pour promouvoir un événement culturel sur cette plateforme et dans les périodiques associés.

source: Once satisfied with the information entered, click Save to view the digital version of your announcement.
fr: Une fois satisfait des informations saisies, cliquez sur enregistrer pour visualiser la version numérique de votre annonce.

source: See all alerts
fr: Vour toutes les alertes

source: Cinema
fr: Cinéma

source: Select a cinema.
fr: Sélectionner une salle de cinéma

source: Edit the film session
fr: Modifier la séance de film

source: Remove the film session
fr: Supprimer la séance de film

source: Add cinema sessions
fr: Ajouter des séances de cinéma

source: End date of publication
fr: Date de fin de publication

source: Cinemas
fr: Cinémas

source: Create an advertisement in the periodical
fr: Créer une publicité dans le périodique

source: Edit the periodical advertisement
fr: Modifier la publicité du périodique

source: File
fr: Fichier

source: Submit the review
fr: Soumettre la critique

source: Withdraw the review
fr: Retirer la critique

source: Edit the web advertisement
fr: Modifier la publicité Web

source: Create a web advertising
fr: Créer une publicité Web

source: Number of clicks
fr: Nombre des clics

source: Document not found!
fr: Document non trouvé!

source: An error has occurred!
fr: Une erreur est survenue!

source: Seeparticipants
fr: Voir les participants

source: Edit a game
fr: Modifier le jeu

source: For playing the game, would you fill this form and submit it.
fr: Pour participer au jeu, vous devez remplir ce formulaire et le soumettre.

source: ${email} email address already in use
fr: ${email} adresse courriel déjà utilisée

source: First name
fr: Prénom

source: Last name
fr: Nom

source: The e-mail address where to send game result
fr: L'adresse électronique pour envoyer le résultat du jeu

source: Withdraw the game
fr: Retirer le jeu

source: Create a game
fr: Créer un jeu

source: Send result
fr: Envoyer les résultats

source: Winners
fr: Gagnants

source: To access the list of participants click
fr: Pour accéder à la liste des participants cliquez

source: here
fr: ici

source: Services definitions
fr: Les définitions des services

source: Edit service definition
fr: Modifier la définition du service

source: Your cinema review has not yet been submitted. You must pay the different registered services.
fr: Votre critique de cinéma n'a pas encore été soumise. Vous devez payer les différents services enregistrés.

source: Opinion
fr: Avis

source: Edit a import service
fr: Modifier le service d'import

source: Remove the service
fr: Supprimer le service

source: Create an import service
fr: Créer un service d'import

source: Renew the import service
fr: Renouveler le service d'import

source: This service is delegated to all users
fr: Ce service est délégué à tous les membres

source: Edit a sellingtickets service
fr: Modifier le service de vente de ticket en ligne

source: Create a selling tickets service
fr: Créer un service de vente de ticket en ligne

source: Create an sellingtickets service
fr: Créer un service de vente de ticket en ligne

source: Renew the sellingtickets service
fr: Renouveler le service de vente de ticket en ligne

source: This service is delegated to
fr: Ce service est délégué à

source: Edit a promotion service
fr: Modifier le service de promotion

source: Add promotions
fr: Ajouter des promotions

source: Add a new promotion
fr: Ajouter une nouvelle promotion

source: Create a promotion service
fr: Créer un service de promotion

source: Renew the promotion service
fr: Renouveler le service de promotion

source: Edit a moderation service
fr: Modifier le service de modération

source: Create a moderation service
fr: Créer un service de modération

source: Renew the moderation service
fr: Renouveler le service de modération

source: Prepare the review for publication
fr: Préparer l'article pour publication

source: Reject the review
fr: Rejeter la critique

source: Publish the review
fr: Publier la critique

source: Publish the cultural event
fr: Publier l'événement

source: Reject the cultural event
fr: Rejeter l'événement

source: Edit a extraction service
fr: Modifier le service d'extraction

source: Create an extraction service
fr: Créer un service d'extraction

source: Renew the extraction service
fr: Renouveler le service d'extraction

source: Extraction for a printed magazine.
fr: Extraction pour une magazine papier

source: This service is delegated to all site administrator.
fr: Ce service est délégué à tous les administrateurs du site

source: Edit a newsletter service
fr: Modifier le service des newsletters

source: Create a newsletter service
fr: Créer un service des newsletters

source: Renew the newsletter service
fr: Renouveler le service des newsletters

source: No newsletter found
fr: Aucun newsletter trouvée

source: One newsletter found
fr: Un newsletter trouvée

source: ${nember} newsletters found
fr: ${nember} newsletters trouvées

source: Content history
fr: Historique du contenu

source: Create a newsletter
fr: Créer une newsletter

source: Configure the recurrence
fr: Configurer la récurrence

source: Edit a newsletter
fr: Modifier la newsletter

source: Send newsletter
fr: Envoyer la newsletter

source: Subscribed users
fr: Utilisateur inscrits

source: Unsubscribe
fr: Désinscrire

source: Redact a newsletter
fr: Rédiger la newsletter

source: Subscribe
fr: S'inscririe

source: Please choose one or more newsletters.
fr: Veuillez choisir une ou plusieurs newsletters

source: User (${email}) not subscribed
fr: L'utilisateur (${email}) est non inscrit

source: Remove the newsletter
fr: Supprimer la newsletter

source: registrations
fr: inscriptions

source: registration
fr: inscription

source: Next sending date:
fr: Prochaine date d'envoi:

source: Edit organization
fr: Modifier l'organisation

source: No organization found
fr: Aucune organisation trouvée

source: One organization found
fr: Une organisation trouvée

source: ${nember} organizations found
fr: ${nember} organisations trouvées

source: Organizations
fr: Organisations

source: Edit organizations
fr: Modifier les organisations

source: Creat organizations
fr: Créer des organisations

source: Organizations to creat
fr: Organisations à créer

source: Remove the organization
fr: Supprimer l'organisation

source: Update processes
fr: Mettre à jour les processus

source: Per unit
fr: Par unité

source: Subscription (/Month)
fr: Abonnement (/Mois)

source: Moderation service
fr: Service de modération

source: Selling tickets service
fr: Service de vente de billets en ligne

source: Import service
fr: Service d'import

source: Extraction service
fr: Service d'extraction

source: Promotion service
fr: Service de promotion

source: Newsletter service
fr: Service des newsletters

source: Subscription type
fr: Type d'inscription

source: Price
fr: Prix

source: Description of the service
fr: Description du service.

source: Other information about the service.
fr: Autres informations à propos du service.

source: Details
fr: Description détaillée

source: Moderation
fr: Modération

source: Organization
fr: Organisation

source: Function
fr: Fonction

source: Logo
fr: Image (Logo ou photo)

source: Phone number
fr: Numéro de téléphone

source: Mr
fr: M.

source: Mrs
fr: Mme

source: Ms
fr: Mlle

source: Paying admission
fr: Entrée payante

source: Free admission
fr: Entrée gratuite

source: Open price
fr: Prix libre

source: Minimum one category required.
fr: Une catégorie est requise au minimum.

source: Game
fr: Jeu

source: Winner number
fr: Nombre des gagnants

source: Cultural event
fr: Événement

source: Periodical advertisement
fr: Publicité périodique

source: Double central
fr: Double centrale

source: Front cover
fr: Première de couverture

source: Back cover
fr: Quatrième de couverture

source: The cartridge
fr: La cartouche

source: Page 2
fr: La page 2

source: Page 3
fr: La page 3

source: The brief side
fr: La face brève

source: Full page
fr: Pleine page

source: Horizontal half page
fr: Demie page horizontale

source: Vertical half page
fr: Demie page verticale

source: Horizontal quarter page
fr: Quart de page horizontal

source: Vertical quarter page
fr: Quart de page vertical

source: Eighth page
fr: Huitième de page

source: Sixteenth page
fr: Seizième de page

source: Advertisement file
fr: Fichier publicitaire

source: Only PDF and Xpress files are supported.
fr: Seuls les fichiers PDF et Xpress sont supportés.

source: Position
fr: Emplacement

source: Enter a title for your announcement.
fr: Saisir un titre pour votre annonce.

source: Brief description
fr: Description courte

source: Describe succinctly the event.
fr: Décrire succinctement l'événement.

source: You can describe in detail the event. (Recommended)
fr: Vous pouvez décrire en détail l'événement. (Recommandé)

source: You can enter the artists names.
fr: Vous pouvez saisir le nom des artistes.

source: Indicate contacts of the event. If none is specified, venues contacts will be assigned to the event.
fr: Indiquer les contacts de l'événement. Si aucun n'est spécifié, les contacts des lieux seront affectés à l'événement.

source: You can choose a picture to illustrate your announcement.
fr: Vous pouvez choisir une image pour illustrer votre annonce.

source: Selling tickets
fr: Vente de billets

source: Check this box if you want to be accompanied or to receive information on selling tickets online.
fr: Cochez cette case si vous souhaitez être accompagné ou recevoir des informations concernant la vente des billets en ligne.

source: Ticketing URL
fr: URL de la billetterie

source: For the online ticket sales.
fr: Pour la vente de billets en ligne.

source: I have read and accept the terms and conditions
fr: J'ai lu et j'accepte les conditions générales d'utilisation.

source: Event's contact or all venues's contacts must be defined.
fr: Le contact de l'événement ou les contacts de tous les lieux doivent être définis.

source: Add a new contact
fr: Ajouter un contact

source: Add a new schedule
fr: Ajouter une séance

source: Cinema review
fr: Critique de cinéma

source: Good
fr: Bon

source: Pretty bad
fr: Plutôt mauvais

source: Bad
fr: Mauvais

source: Directors
fr: Nom du ou des réalisateurs

source: Appreciation
fr: Appréciation

source: Director
fr: Réalisateur

source: Review
fr: Critique

source: Amphitheatre
fr: Amphithéatre

source: Arena
fr: Arènes

source: Live entertainment bar
fr: Café-concert‎

source: Jazz club
fr: Club de jazz‎

source: Concert hall
fr: Salle de concert

source: Congress Centre
fr: Centre de congrès

source: Opera Hall
fr: Salle d'opéra

source: Theatre Hall
fr: Salle de théâtre

source: Outdoor theater
fr: Théâtre de verdure

source: Zenith
fr: Zénith

source: Museum
fr: Musée

source: Celebration hall
fr: Salle des fêtes

source: Religious building
fr: Edifice religieux

source: Park
fr: Parc

source: Outdoor
fr: Plein air

source: Principal address
fr: Adresse principale

source: Reception service
fr: Accueil

source: The department must be defined.
fr: Le département doit être renseigné.

source: Enter an address title.
fr: Saisir un titre d'adresse.

source: Address
fr: Adresse

source: Zipcode
fr: Code postal

source: Department
fr: Département

source: Create a new venue
fr: Créer un nouveau lieu

source: Venue title
fr: Nom du lieu
